export const filmingData = [
  {
    id: 1,
    title: 'СТОИМОСТЬ СЪЕМКИ',
    content1: `Стоимость съемки: 4000 рублей`,
    content2: `Аренда студии или помещения оплачивается отельно`,
    content3: `Записаться на сьемку можно по ссылкам на соцсети в разделе контакты`
  },
  {
    id: 2,
    title: 'УСЛОВИЯ И ПРОЦЕСС СЪЕМКИ',
    content1: `ПОКА ЧТО ТАК`
  },
  {
    id: 3,
    title: 'СНИМАЮ ЛИ ТФП?',
    content1: `ТФП я снимаю только для реализации своих личных идей.`,
    content2: `Но если хотите ко мне на съемку вам необходимо написать мне в одну из соцсетей(указанных во вкладке контакты) и скинуть пример ваших фотографий.
    Если вы подойдете по моему типажу, тогда мы рассмотрим возможные фотосессии.`,
  }
];

